{
    "I'm not the primary account holder, but I'd like to have access to plan information from the online account for my spouse, partner and dependents. How do I do that?": "The only way you can have access to plan information from the online account is to ask the primary account holder, also known as subscriber, for access. Once the subscriber gives you access, you will be ableto view plan level information (like Deductible) from the online account.",  
    "What will a caregiver be able to do with access to my online account?": "Once they've set up an account, they will be able to view, update and manage claims and benefit information as well as manage other features on your online account on your behalf.",
    "How long will a caregiver have access to my online account information?": "Caregivers have access for one year.  Each year access has to be set up again for security purposes. You can change access settings at anytime.",
    "I'm a caregiver for a member, how do I get access to their online account information?": "The only way a caregiver can get access to a member’s plan information is to ask the primary account holder, also known as subscriber, for access. Once the subscriber gives you caregiver access, you will be able to view, update and manage online account information on their behalf. You can also contact Customer Service using the number on the back of the member's ID card for help.",
    "I have health care power of attorney for a member, how do I get access to their online account information?": "If you are the health care power of attorney and need to access online account information for a member, you will need to contact Customer Service using the number on the back of the member's ID card for help.",
    "I am a guardian caregiver for an underage member with a child-only policy. How do I get access to their plan information via online account to help them?": "If you are a guardian caregiver and need to access online account information for an underage member, you will need to contact Customer Service using the number on the back of the member's ID card for help."
    "How can I get Language Assistance?": "It's important to have what you need to use your health plan. You deserve simple, straight-forward plan details, no matter what language you speak.\r\n\t\n\r\n\t\t\tJust call the service number on your ID card.\n\r\n\t\t\tCustomer Service will set up a conference call for you with an interpreter.\n\r\n\t\t\tHe or she will help you understand your plan, and translate printed plan materials over the phone, if needed.\n\r\n\t\t\tThis is a free service that’s available during business hours.\n\r\n\t\t\tYour native language or ethnic background does not impact getting quality service or coverage from us.\n\r\n\t\t\tFor Speech or Hearing Impaired Members, just call 711 for TTY/TDD services. A special operator will contact Anthem to help with your needs."
    "What can I do when I am getting a browser error when I'm trying to access myStrength on Internet Explorer?": "In order to access the myStrength website, you will need to have Internet Explorer 8 (IE8) or newer. If you have IE7 (or IE8 in compatibility mode for IE7), you can:\n\t\n\n\t\t\tChange/update your browser to IE8 or newer to navigate to and on the myStrength website.\n\n\t\t\tChange your compatibility settings in IE8.\n\n\n\n\t\t\t\t\tIn IE8, please click on the \"Tools\" menu and choose \"Compatibility View Settings\".\n\n\t\t\t\t\tPlease UNCHECK the selection for \"Display all websites in Compatibility View\" if it was checked (this setting must be unchecked in order for you to be able to view the myStrength page).\n\n\n\n\t\t\tIf the above options do not work, please try accessing the myStrength website using Chrome as your browser.",
    "Are your household members having trouble logging into myStrength?": "Your household members may have trouble logging in when the member through their employer group has both Behavioral Health Resource and Employer Assistance Program (EAP). When members have both of these programs, household members should use the EAP website to access myStrength. For household members’ first visit to the myStrength site, s/he should call customer service at 800-865-1044 for assistance with the referral form to set up his/her access.",
    "Are you logging onto the health plan's website and you still don't see a myStrength link on the homepage?": "If you are logging onto the health plan’s website and don’t see the myStrength link on the homepage, please look on the middle of the page. You may need to scroll down to view the link."
    "Where can I find information on the claims that have been processed?": "Log in to find your claims. You’ll see a status for each claim, saying 
    what stage of the claims process it’s in.",
            "I have a question about preapproval. What should I do?": "Preapproval (also known as precertification, prior authorization or preauthorization) is the process used to confirm if a proposed service or procedure is medically necessary. If you have a question, call the customer service number on your member ID card.\n\r\nNot sure if a medication is covered? Search your plan’s drug list or call the customer service number on your member ID card.\r\n \nMore information about health care costs and payments.",
            "How do I obtain a breast pump?": "If you are pregnant and choose to breastfeed your newborn, we want to ensure you have the information, tools and support you need to be successful.\n \nMany benefit plans offer pregnant women access to personal use, standard, double electric breast pumps through many of our contracted equipment suppliers at no cost to them. It is always important to check your member benefits to confirm coverage of a breast pump.\r\n\r\n \nWe want to make sure the process to access a breast pump is simple for you. If you are currently pregnant, we encourage you to talk with your physician and confirm your intention to breastfeed. Then, you may want to contact any of the following nationally contracted equipment providers to order your breast pump, or you may also call one of our many other contracted equipment providers.\n \nThough there are many quality options available, you may have a 
    particular brand in mind to meet your needs. Please be aware that the brands available from each equipment provider may vary. If you are not able to secure an order for the brand of your choice, please call the customer service number on the back of your member identification card to obtain assistance.\n \nWhen contacting equipment providers please have your Anthem Member Identification number available, as well as your physician contact information. Some of the nationally contracted equipment (DME) providers are below:\n \n \nEdge Park\nwww.edgepark.com\n800-321-0591 (phone)\n330-425-4355 (fax)\nMonday-Friday, 8 a.m. to 9 p.m.\nSaturday, 9 a.m. to 3 p.m.\n \nByram \nhttps://breastpumps.byramhealthcare.com\n877-773-1972 (phone)\n800-521-6291 (fax)\nMonday-Friday, 8 a.m. to 6 p.m.\n \nMedline Industries, Inc.\nhttps://insured.amedadirect.com\n877-791-0064 (phone)\n337-628-2240 (fax)",
            "How do I know if a breast pump is covered?": "It is always important to check your member benefits to confirm coverage of a breast pump. A breast pump is considered Durable Medical Equipment.",
            "What if I still have questions about breast pump programs?": "Please contact customer service by calling the telephone number on the back of your member identification card.\n\r\n\t \n\r\n\tCustomer service can also guide you through a variety of programs and services we offer to support breastfeeding mothers.",
            "Is an employer required to offer COBRA to terminating employees or their dependents?": "COBRA is a federal law that enables employees and their covered dependents to maintain their group health coverage for 18, 29 or 36 months after becoming ineligible for regular group coverage. The COBRA law does not apply to group health plans maintained by a small employer (normally fewer than 20 employees on a typical business day).",
            "How is my HIA funded and how can I use it?": "How is my HIA funded?\r\n\tYour HIA is funded when you earn rewards for taking certain steps to improve your health. Check your Plan Summary for more information about earning rewards.\n\n\nWhat type of services may I pay for with my HIA funds?\r\n\tYou can use the money in your HIA to pay for health care services covered by the Lumenos plan, such as doctor’s office visits, prescription drugs, and lab tests. Check your Plan Summary for more information on covered services.\n\n\nWhat is traditional health coverage?\r\n\tSimilar to a PPO or HMO plan, after you meet your deductible, you pay coinsurance (a percentage of the provider’s charges) when you visit a network provider. You’ll pay more if you visit an 
    out-of-network provider. Check your Plan Summary for more information on coinsurance amounts.\n\n\nHow do I check my health account balance?\r\n\tIt’s easy. First register then log on at anthem.com. You can keep track of your account activity and balance, and get details on your medical claims. You’ll also receive a monthly statement with your account balance, account activity, medical and prescription claim history and important messages about how you may 
    be able to improve your health or save money.\n\n\nCan I roll over all the money in my HIA at the end of each plan year?\r\n\tYes. Whatever you don’t spend on covered services will roll over to the next year, as long as you remain enrolled in the Lumenos HIA plan. You can use roll-over funds to help pay future out-of-pocket expenses.\n\n\nIf I leave this Lumenos plan, what happens to my HIA funds?\r\n\tYou cannot take your HIA funds with you if you leave the plan or your employer. The funds in your HIA stay with the health plan.",
            "I have questions about Health Savings Accounts (HSA).": "Can I have an HSA and an FSA?\n\tYou are eligible to have both an HSA and an FSA only if the FSA has been defined as either a Limited/Special Purpose FSA, which may be limited to dental and/ or vision services or dependent care only or a Limited Purpose High-Deductible FSA, which also allows for dental and/or vision services, as well as payment for the coinsurance under the traditional health component of the plan, after meeting the deductible.\n\n\tContributions to your Health Savings Account (HSA)\n\n\tHow is my HSA funded?\n\tYour HSA is funded by your 
    own pre-tax contributions, up to a certain annual limit. You may also contribute post-tax money to your HSA. Others (including your employer) may contribute 
    to your account as well. You can earn additional dollars for your HSA by taking certain steps to improve your health. The total of all contributions cannot exceed the maximums defined by the U.S. Treasury and the Internal Revenue Service (IRS). (See the question below: How much can I contribute to my HSA? for details.)\n\n\t \n\n\tHow do I make contributions to my HSA?\n\tThe easiest way is through pre-tax payroll deductions, if allowed by your employer. However, you may also contribute directly to your HSA post-tax, by sending a check to the address printed on your HSA checkbook.\n\t \n\n\tHow much can I contribute to my HSA?\n\tFor 2010, the annual contribution maximum set by the U.S. Treasury and the IRS is $3,050 for individual coverage and $6,150 for family coverage. The contribution maximums set by the U.S. Treasury and the IRS may be increased for inflation annually. Check anthem.com for the most current maximum amounts.\n\n\n\tCan I ever contribute more than the annual limit?\n\tYes, people age 55 and older who are not enrolled in Medicare are eligible to contribute an additional $1,000 above the regular limits (called a catch-up contribution). These individuals can make catch-up contributions each year until they enroll in Medicare. On",
            "How do I get additional information about my benefits and claims?": "Once you're logged in, you can find a good amount of info on your claims or benefits by selecting the Claims or Benefits items in the menu. You can also find some basic info by looking on the back of your ID card.\n\n\t\t \n\n\t\tIf you don't find answers to your questions, please call Member Services at the number listed on your ID Card.",
            "What happens to my group health benefits when I become eligible for Medicare?": "Generally, individuals become eligible to enroll in Medicare when they reach age 65, or are disabled and have been receiving Social Security Disability Income (SSDI) checks for 24 months, or have a diagnosis of either end-stage renal disease or ALS (Lou Gehrig’s Disease).\n\r\n\t \n\r\n\tWhile the law allows people to maintain their group health coverage and coordinate it with Medicare, anyone covered by a group plan who is planning on enrolling in Medicare should check their group plan's eligibility rules to find out their plan’s rules regarding Medicare enrollment, and to determine which insurance is primary (pays first), and which is secondary. Watch the relevant dates carefully, and beware that eligible individuals only have 80 days to enroll in Medicare Part B after their group health benefits end, or face paying a higher Part B premium as penalty.",
            "Are there other ways I can save money on vision-related products and services, not covered by my plan?": "Yes. You get discounts through our SpecialOffers program - just for being a member. It's easy. Log in and visit our Discounts page.",
            "Where can I access additional discounts on dental products and services not covered through my plan?": "You get discounts through our SpecialOffers 
    program - just for being a member. It's easy. Log in and visit our Discounts page.",
            "What's a consumer driven health plan?": "Consumer-driven health plan (CDHP) is a high-deductible plan that also includes a tax-free health savings account (HSA), health incentive account (HIA) or health reimbursement account (HRA). You may put tax-free money into your account, or your employer might put 
    money in - sometimes as a reward for steps you’ve taken for better health, depending on your plan. Then you use that money for your share of care costs, like your deductible or coinsurance.\n\n\r\n\tIt’s called consumer-driven because it puts you in the driver’s seat of your health and health care 
    spending. With your checkups and preventive care likely covered at 100%, and tools to help you stay healthy and shop around for quality care at more reasonable costs - you might be able to cover all your costs with the money in your account.",
            "What's a Health Savings Account (HSA) plan?": "Health Savings Account (HSA) plan is a high-dedutible plan that also includes a tax-free HSA. You can put tax-free money into it. Then use that money for your share of care costs, like your deductible or coinsurance. You can see all of the types of costs you can cover with money in your HSA. But remember that only cost your plan covers will go toward paying down your deductible.\n\n\r\n\tIt gives you the flexibility of a PPO - you can often go to doctors in and out of your network, though you’ll get better rates with in-network doctors. HSA plans tend to have lower monthly premiums than similar PPOs, and sometimes even HMOs.\n\n\r\n\tIt’s sometimes called a consumer-driven health plan (CDHP) because you’re in more control of your care spending at first. With your checkups and preventive care likely covered at 100%, and tools to help you stay healthy and shop 
    around for quality care at more reasonable costs - you might be able to cover all your costs with the money in your account.",
            "How does my HSA work?": "You (or sometimes your employer) can put tax-free money into your health savings account (HSA). Then you use that money to 
    pay for your share of care costs, like your deductible or coinsurance. Some people cover for all their care costs with their HSA dollars - since your checkups and other preventive care are already covered at 100%. Also, your plan comes with tools to help you find quality care at a lower cost.\n\n\n\tIf you still 
    have money left in your account, it stays in there for next year and beyond. And you can also take it with you if you change health plans. View IRS rules on 
    paying costs with money in your HSA.",
            "What's a Health Incentive Account (HIA)?": "A health incentive account (HIA) is a health account set up by your employer health plan. You earn dollars in your account when you take certain steps to improve your health. You use that money to pay for your share of care costs, like your deductible or coinsurance. If you don’t use all the money, it stays in there next year as long as you’re still at the same job.",
            "How does my HIA work?": "Your employer puts money into your health incentive account (HIA) when you take certain steps to improve your health. You use that money to pay for your share of care costs, like your deductible or coinsurance.  If you don’t use all the money, it stays in there next year as 
    long as you’re still at the same job.",
            "Are there different types of Flexible Spending Accounts (FSAs)?": "Yes. The three main types of FSAs are:\n\r\n1. Health care FSA for qualified medical, dental, vision or other health care costs, including insurance deductibles, co-payments and co-insurance.\r\n2. Dependent care FSA for child, 
    elder or other dependent care.\r\n3. Limited purpose FSA for qualified dental and vision care costs only when combined with a Health Savings Account (HSA) or a Health Reimbursement Account (HRA).",
            "Am I eligible to participate in a Flexible Spending Account (FSA)?": "To be eligible for an FSA, your employer must offer it. You don’t have to participate in your employer’s health plan. You must elect to participate in the FSA during your employer's open enrollment.\nFor a Dependent Care Flexible Spending Account (DCA), you must have children under the age of 13 (if divorced, you must be the custodial parent) or you must claim an adult dependent 
    on your tax return who’s physically or mentally unable to care for themselves.",
            "Do I need to enroll in a Flexible Spending Account (FSA) each plan year?": "Yes, you’ll need to elect to participate in an FSA each plan year during your employer's open enrollment.",
            "Which dependents are eligible under a Dependent Care Flexible Spending Account (DCA)?": "Qualified individuals must meet one of the following criteria: children under the age of 13 or any adult you can claim as a dependent on your tax return who is physically or mentally unable to care for themselves.\nFor more information, view IRS Publication 503.",
            "Are Dependent Care Flexible Spending Account (DCA) rules different for a divorced parent?": "To qualify for a DCA, you must be the custodial parent, even if you don’t claim your child as a tax dependent.\nFor more information, view IRS Publication.",
            "If I work part time, can I still have a Dependent Care Flexible Spending Account (DCA)?": "Typically anyone whose employer offers a DCA can participate. As a rule, your DCA can only cover expenses incurred during work hours. Ask your employer’s benefits team to verify eligibility.\nFor more information, view IRS Publication.",
            "What expenses are covered under a Dependent Care Flexible Spending Account (DCA)?": "To qualify, dependent care must be essential for you and a spouse (if applicable) to work, look for work or attend school full-time. Typical eligible expenses include:\r\n\nBefore and after school care programs\nPreschool or nursery school\nExtended day programs and summer day camp\nBabysitter (in or out of your home)\nNanny and au pair services\nDaycare and eldercare facilities",
            "What expenses aren’t covered by a Dependent Care Flexible Spending Account (DCA)?": "Expenses not related directly to care of the dependent (i.e. tuition, food, etc.) aren’t eligible. Examples include:\r\n\nEducational expenses (summer school and tutoring)\nTuition for kindergarten and above\nOvernight camp\nField trip expenses and fees\nHousekeeping services\nDependent care expenses incurred if your spouse doesn’t work, unless your spouse is 
    a full-time student or is disabled",
            "How do I know which expenses are considered work related and covered by a Dependent Care Flexible Spending Account (DCA)?": "The work related expense test is the standard the Internal Revenue Service uses to determine if expenses are work related for a DCA. An expense isn’t considered work related just because you had it while you were working. Expenses are considered work related only if both of the following are true:\n\nThey allow you (and your spouse if filing jointly) to work or look for work\nThey’re for a qualifying person’s care\n\nFor more information, view IRS Publication 503.",
            "Is there a limit to how much I can contribute to my Flexible Spending Account (FSA)?": "Contribution maximums are defined by the U.S. Department of 
    the Treasury and the Internal Revenue Service and may increase for inflation annually. Visit www.irs.gov for the most current maximum amounts.",
            "Can my spouse also contribute to a Flexible Spending Account (FSA)?": "Your spouse can also contribute up to the annual contribution maximum to their separate FSA. Visit www.irs.gov for the most current maximum amounts.",
            "How much is available throughout a Flexible Spending Account (FSA) plan year? How can I access the money in my FSA?": "The entire amount you’ve elected to put into your FSA is available on day one of your plan, even if you’re contributing a portion each month. You can use your funds by logging 
    into your FSA administrator’s website or by using your FSA debit card, if you’ve been provided one.",
            "Does the money in my Flexible Spending Account (FSA) carry over from year to year or do I lose it at the end of the year?": "Your employer determines how your plan works. Employers can elect to offer a carryover. Carryover is a dollar amount (up to the Internal Revenue Service limit) of unused funds to use your new plan year. Any balance after that is forfeited to your employer. A grace period is extra days to incur new expenses and use funds after the plan 
    year ends. Employers can’t have both; they must only select one option.  After that, any unused balance for the previous year goes back to your employer. Check your plan documents for what is allowed by your employer.",
            "What is the run-out period on a Flexible Spending Account (FSA)?": "The run-out period is the time limit for submitting receipts for expenses incurred during the plan year. Check your plan documents for the run-out period allowed by your employer.",
            "Does the carryover amount limit my future plan year Flexible Spending Account (FSA) election?": "No.",
            "Does the carryover amount limit my future year Health Care Flexible Spending Account (FSA) election?": "No.",
            "I'm thinking about setting up a Health Savings Account (HSA). Does my Flexible Spending Account (FSA) carryover affect my HSA eligibility?": "Internal Revenue Service guidelines state that you can’t have both an HSA and a FSA. During open enrollment, if you elect an HSA plan, you may not re-enroll in an FSA. If your employer offers a Limited Purpose FSA, you may enroll in it.",
            "How much can I put into my Dependent Care Flexible Spending Account (DCA)?": "Visit www.irs.gov for the most current maximum amounts.",
            "My spouse also has a Dependent Care Flexible Spending Account (DCA). Can we both contribute up to $5000?": "No. The combined DCA contributions can’t total more than the Internal Revenue Service maximum per plan year, per household.",
            "If I have a Dependent Care Flexible Spending Account (DCA), do I need to report anything on my tax return? What do I need to do for taxes if I have 
    a DCA?": "Your DCA withholdings are reported on your W-2.",
            "How do I keep track of my Flexible Spending Account (FSA) account activity?": "By logging onto your administrator’s member portal.",
            "Where can I get a Flexible Spending Account (FSA) reimbursement claim form?": "By logging onto your administrators member portal.",
            "What do I need to submit along with a Flexible Spending Account (FSA) reimbursement form?": "You must submit documentation. It can be an itemized receipt, invoice, explanation of benefits or other, but must include the patient name, name of the provider/pharmacy, the service/item purchased, date of the service/transaction and dollar amount.",
            "What is substantiation for a Flexible Spending Account (FSA)?": "When you use your FSA debit card, sometimes you may get an email or letter that asks you to “substantiate” a charge or claim. That just means supporting documentation is needed to make sure your FSA funds were used for eligible expenses.",
            "If I forget to submit a claim to my Flexible Spending Account (FSA) what happens?": "You can submit a claim to your FSA that occurred anytime within the plan year up until the run-out period. Any claims submitted after the run-out date won’t be approved.",
            "Can I make changes to any of my Flexible Spending Accounts (FSAs) throughout the year?": "You can only enroll and set how much you’re putting into it during your employer’s open enrollment period. However, if you have a change in your life such as getting married or divorced, a new child, moving, etc., contact your company’s human resources department. You may qualify for a special enrollment period and you’ll be able to make changes to your FSA.",
            "What happens to my Flexible Spending Account (FSA) if I stop working for my employer?": "Your employer decides if your FSA has a run-out period. During a run-out period, you can submit a claim for expenses from the FSA plan year. Unused funds will be forfeited. Contact your employer for details.",       
            "How do I get reimbursed from my Flexible Spending Account (FSA)?": "Each FSA administrator is different, however, many offer an FSA debit card, a paper form for reimbursement or a member portal for electronic reimbursement requests.",
            "How often can I request reimbursements from my Flexible Spending Account (FSA)?": "Reimbursements can be requested when a qualified expense is incurred during the plan year and before the end of the FSA run-out period (or grace period if applicable).",
            "Is there a deadline for submitting requests to a Flexible Spending Account (FSA)?": "FSA plans typically include a time past the plan year for reimbursement requests for expenses during the plan year (known as a run-out period) or expenses up to the end of the extension (known as a grace period). Contact your employer for details.",
            "What is the deadline for using the Dependent Care Flexible Spending Account (DCA) funds?": "The deadline for using DCA funds is the last day of the 
    plan year.",
            "Can I change my Dependent Care Flexible Spending Account (DCA) election amount?": "Elections for DCA are made during open enrollment and can’t 
    be changed unless you experience a qualifying life event. Contact your employer for details.",
            "What happens once I submit my application through the Health Insurance Marketplace?": "Once we receive enrollment data from a state health insurance exchange marketplace, we process the information as quickly as possible and mail a payment letter to you as the customer. This payment letter serves as your receipt of enrollment. When everything works smoothly, this should only take about 10 days. However, sometimes processing the data can take time, especially if we need to go back and make sure any of the information is correct. There can also be issues with the initial application that keeps us from being able to process it, which will need to be corrected at your state’s health insurance exchange marketplace. If you’ve been waiting longer than a couple of weeks to receive your letter, you will want to check on the status of your application - either with us or with the health insurance exchange marketplace. Click on the Contact Us tab to speak with an Anthem representative.",
            "When will I receive my ID card? And can I get care before I get my card?": "You should receive your ID card within about 10 days of paying your first premium. If you need care and you haven’t gotten your ID card yet, ask your doctor to call us to confirm your benefits -and to make sure they’re 
    in your health plan network.",
            "Can I pay my premium or monthly payment online?": "Yes, if you have individal or family coverage. You can make your initial premium payment securely through our website.",
            "What happens if I get behind on my premium or monthly payments?": "Call us at the number on the back of your Anthem ID card. There is a grace period to help you avoid having your coverage canceled. If you pass the grace period, your policy is canceled from the date you stopped paying. Any claims you had 
    during that time will be denied and you will be responsibile for full payment of the health care services you received. You can re-enroll during the next yearly open enrollment.",
            "How do I switch to getting communications like my Explanation of Benefits electronically?": "Log in and go to your profile. You can change your preferences for how we communicate with you.",
            "When does my coverage or benefits start?": "Once you receive your payment letter, it will share directions for you to pay the first month’s premium. Payment of the first monthly premium is required to start the policy according to the details shared in your letter. You must take this step to activate your policy before your health insurance identification cards (ID cards) can be mailed.",
            "Why won't Anthem share information with me about the care/coverage of family members?": "If you’re the primary person on your policy, you can view your info as well as some of your dependents’. When dependents are over 18, we have certain privacy rules in place that may restrict your access. But you can always change that by having that dependent log into their own profile and change who can view their info.",
            "How do I use my prescription benefits?": "When your prescriber gives you a prescription for a drug, take it to a pharmacy in your network. Show your member ID card so the pharmacist can access your benefits. If you have medications that you take regularly, you may be able to have them conveniently and securely shipped to a location of your choice.",
            "What happens to my group health benefits when  I turn 65 and /or become eligible for Medicare?": "By law you’re allowed to keep your group health benefits even when you’re eligible for Medicare. Some plans work well with Medicare benefits, or there may be reasons to keep your other coverage. Send us a quick message by logging in and going to your message center. Or you can call us at the number on your ID card.\n\n\r\n\tReminder: If your group benefits end and you’re eligible to enroll in Medicare Part B, do it within 80 days after your group health benefits end - or you could pay more.",
            "What happens to my coverage if I move out of the area?": "Typically, if you are the subscriber continuing with the same employer, and you move outside of the area we serve, if your place of employment is not located within the service area, your coverage and your dependents' coverage terminates as of your moving date. Potentially, your coverage may be picked up by the local Blue Plan (visit bcbs.com for details). If you are a covered dependent and you move out of the service area, you may still be eligible for coverage. Check your contract or Certificate for more information.",
            "What happens to my coverage if I quit my job or I'm laid off or fired?": "Check with your employer, as well as your contract or Certificate for more information. There is a federal law known as COBRA which might apply. If COBRA applies to you, you have an opportunity to remain covered under your employer's coverage for some period of time, provided you pay the full amount of your premium. You may also be eligible to convert to an individual policy of coverage offered by Anthem. This is typically known as a \"conversion privilege\".\n\r\n\t \n\r\n\tNote: If a service was authorized by us before termination, 
    but is not rendered until after your coverage ends, Anthem is not responsible for paying benefits for such services.",
            "What happens to my coverage if I retire?": "Check your contract or Certificate for more information. There are several possibilities:\r\n\t\n\r\n\t\t\tIf you are eligible under a federal law known as COBRA, you may have an opportunity to remain covered under your employer's coverage for some period of time, provided you pay the full amount of your premium.\n\r\n\t\t\tYour employer may offer retiree coverage.\n\r\n\t\t\tYou may have the opportunity to convert to an individual policy offered by Anthem.\n\r\n\t\t\tYou may have the opportunity to continue coverage under your group coverage.\n\r\n\tContact your employer or Customer Care for more information and for eligibility guidelines that apply to you.",
            "What if I become disabled?": "If you are the employee through whom you and your dependents are receiving benefits, you will need to check your contract or Certificate and talk to your employer for more information. If a covered dependent becomes disabled, coverage for that dependent may continue while your coverage is in force until the dependent is Medicare eligible. Contact your employer or Customer Care for more information and for eligibility guidelines 
    that apply.",
            "What happens to the coverage if my spouse and I divorce?": "Typically, if your spouse was covered under your health benefit plan, he/she would cease being eligible for coverage through your contract upon the divorce. However, because of a federal law known as COBRA which might apply, your former spouse may be able to retain independent coverage under your employer's coverage for some period of time, provided he or she pays the full amount of their premium. He or she might also be able to obtain coverage through his/her employer, through other affiliations, or purchase individual coverage. He or she may also be eligible to convert to an individual policy of coverage offered by Anthem.\n\n\r\n\tIf new coverage is obtained within certain time frames, waiting periods and medical underwriting might not apply. Contact your employer, your Certificate or Customer Care for more information and for any guidelines that apply.",   
            "Do I have coverage for pre-existing conditions?": "Check your contract or Certificate. If you are covered through an HMO benefit design, pre-existing conditions will be covered. In other types of product designs, it will depend on what your contract says, and whether or not you were covered by another contract prior to being covered through your current contract. Contact Customer Care for more information and for guidelines that apply to you.",
            "What are utilization management, utilization review and medical necessity review?": "Here's what it all means and how it works.\n\nTo see if the health care or service your doctor or other health care provider wants to give you is a “medical necessity,” Anthem looks at requests for authorization. Check your Evidence of Coverage or benefit booklet to know what makes something a “medical necessity” and when care requires this review.\nA “medical necessity review” may be called utilization review (UR), utilization management (UM), or medical management. It is a review process that helps decide if a certain outpatient care, inpatient hospital stay, technology or procedure is medically needed.\nReviews can happen at different times including:\n\nWhen a service, treatment or procedure is asked for or planned ahead. We call this prospective or pre-service review.\nDuring the course of care. We call this inpatient or outpatient ongoing care review.\nAfter care or services have been given. We call this retrospective or post-service review.\n\nWith so many different things to consider, it may help to get a clear picture of what to expect and how the process works.\n\nTiming matters.\n\nWe’re committed to deciding cases quickly. Here are types of reviews and time frames you can expect. (The maximum time allowed for a health plan to decide medical necessity once it gets the information needed.)\nNon-urgent pre-service (before care):\n\n5 business days for fully-insured and HMO/POS plans\n15 calendar days for self-funded plans (unless otherwise stated in your Evidence of Coverage or benefit booklet)\n72 hours for non-urgent prescription drug requests for fully-insured and HMO/POS plans\n\nUrgent pre-service (before care):\n\n72 hours\n24 hours for urgent prescription drug requests for fully-insured and HMO/POS plans\n\nUrgent inpatient or outpatient ongoing care (during care):\n\n24 hours (in some cases) or no later than within 72 hours of getting a request\n\nRetrospective/post-service (after care):\n\n30 calendar days\n\n\nWhat happens if there is a delay?\n\nIf we don’t have the information we need to make a decision, we 
    try to get it from the doctor or other health care provider who requests the service or care.\nWe’ll write you and the requesting doctor or health care 
    provider if there might be a delay because the information we need is not easy to get. This letter tells you what we need to make a decision. It also explains when to expect the decision once we get the information.\nIf we don’t get the information we need, we will send a final letter explaining that we are 
    unable to approve access to this benefit because we don’t have enough information.\n\nProfessional reviewers decide\n\nQualified licensed health care professionals and doctors from Anthem Blue Cross and the medical group (or their peers) review requests and give an opinion specific to a medical condition, procedure and/or treatment under review. If the reviewer is unable to decide the medical necessity of a request, he or she may call the requesting doctor or other provider to discuss the case. In many cases, medical necessity can be determined after this call.\nDecisions are based on what is right for each member for the type of care and service. Medically necessary review decisions made by Anthem Blue Cross are based on:\n\nAnthem’s medical policy criteria and guidelines (reviewed at least once a year and updated as standards and technology change).\nNationally recognized clinical guidelines approved by a committee including practicing doctors and health care professionals not employed by Anthem Blue Cross.\nYour health benefits.\n\nEmployees, consultants or other providers are not rewarded or offered money or other incentives for denying care or a service, or for supporting decisions that result in using fewer services. Also, Anthem doesn’t make decisions about hiring, promoting or firing these individuals based on the idea or thought that they will deny benefits.\n\nMedical necessity doesn’t mean payment or coverage\n\nIf we find services are medically necessary, it doesn’t mean the service is paid for or covered. Payment is based on the terms of your coverage at the time of service. There are some exclusions, limitations and other conditions that are part of your benefits. You will find them in your Evidence of Coverage or benefit booklet.\nPayment of benefits could be limited for a number of reasons, such as:\n\nInformation included with the claim differs from that given at time of review.\nThe service performed is not covered.\nYou’re not eligible for coverage when the 
    service is given.\n\n\nDecisions not to approve are put in writing\n\nIf we find the service is not a medical necessity, you and your doctor or health care provider requesting it will be sent written notice within two business days of the decision. This written notice has:\n\nA clear and simple explanation of the reason for the decision.\nThe name of the criteria and/or guidelines used to make the decision and instructions for how to get a written copy.\nInformation 
    on how to appeal the decision and about your rights to an independent medical review.\nSpecific parts of the contract that exclude coverage if the denial is 
    based upon benefit coverage.\n\n\nTo see our guidelines\n\nAnyone can see our medical necessity guidelines for specific services.\nView our guidelines here. 
    Scroll down and select Continue; you will see the Anthem Medical Policies & Clinical UM Guidelines Overview page.\n\nSelect the Medical Policies or UM Guidelines option in the toolbar.\nSelect the desired search option: Recent Updates or By Category.\nSelect the desired Medical Policy or UM Guideline.\n\nYou may 
    also call 1-800-794-0838  to request a free paper copy of the guidelines used to determine your case. These guidelines are used by Anthem Blue Cross to authorize, change or deny benefits for people with similar illnesses or conditions. Specific care and treatment benefits vary based on individual need and covered benefits.\n\nQuestions about utilization management? Call us.\n\nTo learn more about a UM medical decision, pre-authorization requests or the UR process, or if you have questions or issues, call our toll-free number: 1-800-274-7767, Monday through Friday (except holidays) from 8:00 a.m. to 5:00 p.m. Pacific Time.\nIf you call after hours or don’t reach someone during business hours, leave a confidential voice mail message with your name and phone number. We’ll return your call no later than the next business day, unless you request another time. Calls received after midnight will be returned the same business 
    day.\nYou also can call Member Services at the number on your ID card to ask for an interpreter in your preferred language. They can read UM information in another language or help explain it in your preferred language free of charge.\nIf you have a hearing or speech loss, call 711  to use the National Relay Service or the number below for the California Relay Service. A special operator will contact Anthem to help with your needs.\n1-800-855-7100 (English TTY/English voice)",
            "Who's eligible for continuity/transition of care?": "To help ensure continuity/transition of care, we have in place a Transition Assistance Program 
    for newly-covered members that may allow them, if eligible, to continue to see their treating doctor or health professional even though that provider is not 
    part of their new health plan. This Transition Assistance Program is limited to situations where the member was receiving services for certain medical/behavioral conditions at the time their new coverage became effective. It allows in-network benefits for a defined period of time when the treating provider is not part of the Anthem Blue Cross participating provider network and there are clinical reasons preventing immediate transfer of care to another provider who is a participating provider. In addition, the non-participating provider and Anthem would need to agree on payment terms. Members who had the option to continue with their previous health plan or provider and instead chose to change health plans or providers are not eligible for the Transition Assistance Program.\nEffective January 1, 2018 we expanded our Transition Assistance Program to include newly-covered members under an Individual health care service plan contract whose prior coverage was terminated when their health benefit plan was withdrawn from the market.\nContinuity/transition of care may also be provided for members who experience a network disruption with their Primary Medical Group (PMG), Independent Physician Association (IPA), or hospital as a result of a closure or terminated contract with Anthem Blue Cross. Interested members may complete our Continuity/Transition of Care Request Form which provides valuable information needed by our staff in order to initiate the continuity/transition of care process.",
            "How do I request continuity/transition of care?": "We understand the importance of maintaining the patient/doctor relationship. You may request continuity/transition of care for completion of covered services by the non-participating provider for the conditions listed below. Please contact us using the toll-free number on your current ID card if you:\n\nAre pregnant.\nAre currently receiving ongoing medical or behavioral health care.\nHave a newborn child up to 36 months old who is receiving care.\nHave been diagnosed with a maternal mental health condition.\nHave a current authorization for health care services.\nAre otherwise concerned that this change will disrupt your care.\n\nYou can request continuity/transition of care or ask for further explanation of your rights to continued care. A Member Services representative can assist you with your request.\nEligibility for continuity/transition of care depends on factors outlined in your Evidence of Coverage or benefit booklet and Anthem Blue Cross’ Continuity of Care, Transition of Care Policy.\nAccess our Continuity/Transition of Care Request Form and Termination of Provider: Enrollee Notification Policy",
            "How do I view and pay my doctor bills on this site?": "We'll notify you when you have a new doctor bill available to view on our website. You’ll log in to view your bills and the amount owed to your doctor. You can make a payment by accessing the Payments & Billing page and then selecting the Pay Doctor Bill tab.",
            "What types of payments are accepted?": "The InstaMed service accepts credit or debit card payments as well as payments from a checking or savings account. Your doctor may accept all or some of these payment types. When you enter your payment information, you’ll be able to select from the payment types available for that doctor.",
            "Is my payment information secure?": "We chose InstaMed as our online payment service because keeping your information secure is a top priority.\n\r\n\t \n\r\n\tInstaMed is certified as a Level One v3.2 Service Provider with the Payment Card Industry Data Security Standard (PCI DSS), as well as the Visa Cardholder Information Security Program (CISP) and Mastercard Site Data Protection (SDP) Program.\n\r\n\t \n\r\n\tYou can review InstaMed security and compliance for further details.",
            "Can I save my payment information for future use?": "Yes, the InstaMed service offers a secure digital wallet that allows you to save payment information to use for future payments.",
            "When will my doctor receive my payment?": "Payments made on our website using the InstaMed service will be sent to your doctor within one to two business days. Electronic payments will be received by your doctor as soon as the next day. If your financial institution mails your payments, they will be received within seven to 10 business days.\n\r\n\t \n\r\n\tNote: For mailed payments, your doctor must accept and process the payment they receive. If this 
    hasn’t occurred within six to eight weeks, InstaMed will cancel the payment and credit your account for a full refund. If a refund occurs, you should contact your doctor’s office to complete payment.",
            "How can I tell if one of my doctor bills has already been paid?": "Once you log in to view your doctor bills and the amount owed to your doctor, you can see which bills have already been paid by selecting Show All Bills I Paid on the filter selection under Show my bills with an amount I owe.",
            "What is InstaMed?": "InstaMed's service lets you pay your doctor bill directly, using our website. We partnered with InstaMed to bring you simple payment options through a safe and secure service.",
            "What is Prior Authorization?": "Prior authorization is a required review of a service, treatment or admission for a benefit coverage determination, 
    which is done before the service or treatment begins or admission date. Certain services require prior authorization in order for you to get benefits. Prior 
    authorization includes a review to decide whether the service, treatment or admission is considered medically necessary or is experimental/investigational under the terms of your plan.",
            "What services and treatments require Prior Authorization?": "In general, the following treatments and services must be reviewed for prior authorization.  This is not a comprehensive list and coverage and/or prior authorization requirements may vary depending on your plan.\n \nYou can also check to see what services require prior authorization and how to request prior authorization review by calling Member Services at the number listed on the back of your member identification card.\n \nPlease check your plan for details about covered benefits, copayments, coinsurance, deductibles, limitations and 
    exclusions or call member services for help with your questions.\n \n\nInpatient Admissions:\n\nElective Admissions\nEmergency Admissions\nInpatient Skilled Nursing Facility\nNewborn Stays beyond Mother (NICU)\nOB Related Medical Stay (OB complications, excludes childbirth)\nRehabilitation Facility Admissions\r\n\t\t \n\n\nDurable Medical Equipment \n\n(AAC) Devices/Speech Generating Devices (SGD) Augmentative and Alternative Communication\nAutomatic External Defibrillator\nBone Growth Stimulators\nElectric Tumor Treatment Field (TTF)\nLower Limb Prosthesis\nMyoelectric Upper Extremity Prosthetic Devices\nPneumatic Compression Devices for the Prevention of Deep Vein Thrombosis in the Home Setting\nPulse Generator System for Tympanic Treatment of Inner Ear Endolymphatic Fluid\nStanding Frames\nTranstympanic Micropressure\n\n\n\n \n\nOutpatient treatments, including certain ambulatory surgical procedures\n\nAblation of Solid Tumors Outside the Liver\nAblative Techniques as a Treatment for Barrett's Esophagus\nAblative Techniques Treating Primary and Metastatic Liver Malignancies\nAdipose-derived Regenerative Cell Therapy and Soft Tissue Augmentation Procedures\nAmbulance Services: Ground, Air and Water Ambulance Services (non-emergency)\nAnesthesia Services for Gastrointestinal Endoscopic Procedures\nBariatric Surgical Procedures\nBiofeedback and Neurofeedback\nBlepharoplasty Procedures\nHearing Aids/Cochlear Implants\nBreast Procedures; including Reconstructive Surgery, Implants and Other Breast Procedures\nCanaloplasty\nCapsule Endoscopy\nCardiac Resynchronization Therapy (CRT)\nCardioverter-Defibrillators\nCAR-T Therapy\nCarotid, Vertebral and Intracranial Artery Angioplasty with or without Stent Placement\nChemodenervation of extraocular muscle (for diagnosis of strabismus)\nChemodenervation of extremity and/or trunk muscles (e.g. for dystonia, cerebral palsy, multiple sclerosis)\nChemodenervation of internal anal sphincter (for diagnosis of anal fissure)\nChemodenervation of muscles 
    innervated by facial nerve, unilateral (e.g. for blepharospasm, hemifacial spasm)\nChemodenervation of neck muscles (e.g. for spasmodic torticollis, spasmodic dysphonia)\nChin Implants\nContact Laser Vaporization of Prostate\nCosmetic and Reconstructive Procedures of the Head and Neck,  Trunk and Groin; and 
    Skin Related\nCranial Remodeling Bands and Helmets (Cranial Orthotics)\nDeep Brain Stimulation\nDestruction by Neurolytic Agent\nDrug-Eluting Devices for Maintaining  Sinus Ostial Patency\nElectrothermal Shrinkage of Joint Capsules, Ligaments, and Tendons\nEndoscopic Treatment of GERD, Dysphagia and Gastroparesis\nExtracorporeal Shock Wave Therapy for Orthopedic Condition\nExtraosseous Subtalar Joint Implantation and Subtalar Arthroereisis\nFacial Dermabrasion/Scar revision\nFetal Surgery for Prenatally Diagnosed Malformations\nFocused Ultrasound Ablation of Uterine Leiomyomata\nFunctional Electrical Stimulation (FES); Threshold Electrical Stimulation (TES)\nFractional Exhaled Nitric Oxide and Exhaled Breath Condensate Measurements for Respiratory Disorders\nGender Reassignment Surgery\nGene Expression Profiling for Risk Stratification of Inflammatory Bowel Disease (IBD) Severity\nGene Therapy for Ocular Conditions and Spinal Muscular Atrophy\nGynecomastia Repair\nHairplasty\nHigh Intensity Focused Ultrasound for Oncologic Indications\nHome Health, Home Infusion Therapy, Wound 
    Care in the Home Setting\nHyperbaric Oxygen Therapy\nHysterectomy\nImplantable Cardioverter-Defibrillator  (ICD)\nImplantable Infusion Pumps\nImplantable Peripheral Nerve Stimulation Devices as a Treatment for Pain\nImplanted Artificial Iris Devices\nInhaled Nitric Oxide\nInsertion/Injection  of Prosthetic Material Collagen Implants\nIntracardiac Electrophysiological Studies (EPS) and Catheter Ablation\nIntracardiac Ischemia Monitoring\nIntraocular Anterior Segment Aqueous Drainage Devices\nIntraocular Telescope\nKyphoplasty Procedures\nLocoregional and Surgical Techniques for Treating Primary and Metastatic Liver Malignancies\nLysis of Epidural Adhesions\nMagnetic Source Imaging and Magnetoencephalography\nMandibular/Maxillary  (Orthognathic) Surgery\nManipulation  Under Anesthesia\nMaze Procedure\nMeniscal Transplantation\nMyomectomy\nNasal Implants\nNasal Surgery for the Treatment of Obstructive Sleep Apnea and/or Migraine Headaches (includes: Excision of Polyp(s), Turbinate(s), Ablation of Turbinate(s), Septoplasty, Repair of Vestibular Stenosis)\nNeuroplasty\nNeurostimulator Implantation\nOccipital Nerve Stimulation\nOpen Sacroiliac Joint Fusion\nOral, Pharyngeal and Maxillofacial Surgical Treatment for Obstructive Sleep Apnea or Snoring\nPanniculectomy/Abdominoplasty/Lipectomy/Diatasis Recti Repair\nPartial Left Ventriculectomy\nPatent Foramen Ovale and Left Atrial Appendage Closure for Stroke Prevention\nPhotocoagulation of Macular Drusen\nPreimplantation Genetic Diagnosis Testing\nPresbyopia and Astigmatism-Correcting Intraocular Lenses\nPrivate Duty Nursing in the Home Setting\nReal-Time Remote Heart Monitors\nRemoval of Lung\nRhinoplasty\nRosacea Treatment\nSacral Nerve Stimulation as a Treatment of Neurogenic Bladder Secondary to Spinal Cord Injury\nSacral Nerve Stimulation and Percutaneous Tibial Nerve Stimulation for Urinary and Fecal Incontinence; Urinary Retention\nSclerotherapy/Ablation of Varicose Veins\nSomnoplasty\nSpecialty Pharmacy Medications – non-oncologic\nStereotactic Radiofrequency Pallidotomy\nSubtalar Arthroereisis\nSurgical Treatment of Migraine Headaches\nSurgical Treatment of Migraine Headaches\nTotal Hip Arthroplasty (Elective)\nTotal Knee Arthroplasty (Elective)\nTranscatheter Ablation of Arrhythmogenic Foci in the Pulmonary Veins\nTranscatheter Heart Valve Procedures\nTranstympanic Micropressure\nTreatment of Hyperhidrosis\nUPPP (Uvulopalatopharyngoplasty)\nUterine Fibroid Ablation - Laparoscopic, Percutaneous or Transcervical Image Guided Techniques\nUterine Fibroid Embolization\nUPPP (Uvulopalatopharyngoplasty)\nVagus Nerve Stimulation\nVenous Angioplasty with 
    or without Stent Placement or Venous Stenting Alone\nVirtual Colonoscopy\nViscocanalostomy\r\n\t\t \n\n\nHuman Organ and Bone Marrow/Stem Cell Transplants\n\nDonor Leukocyte Infusion\nDonor Lymphocyte Infusion for Hematologic Malignancies  after Allogeneic Hematopoietic Progenitor Cell Transplantation\nHeart Transplant\nKidney Transplant\nLiver Transplant\nLung or Double Lung Transplant\nMulti-visceral Transplant\nPancreas Transplant\nSimultaneous Pancreas/Kidney\nSmall Bowel Transplant\nStem Cell/Bone Marrow Transplant (with or without myeloablative therapy)\nUterine Transplant\r\n\t\t \n\n\nLaboratory\n\nAdvanced Lipoprotein Testing\nDetection of Circulating Tumor Cells in the Blood as a Prognostic Factor for Cancer\nLab Testing to Aid in Diagnosis of Heart 
    Transplant Rejection\nMulti-biomarker  Disease Activity (MBDA) blood tests\nProtein Biomarkers for the Screening, Detection and Management of Prostate Cancer\nRupture of Membranes Testing in Pregnancy\nSerological Antibody Testing for Helicobacter Pylori\nVitamin-D deficiency in average risk individuals\r\n\t\t \n\n\nMental Health/Substance Abuse (MHSA):\n\nApplied Behavioral Analysis (ABA) - Not all plans include benefits for ABA/Adaptive Behavioral Treatment; contact Customer Service to determine if this is included as a benefit under the member’s plan and to confirm precertification requirements\nFacility Based Care – Acute Inpatient Admissions, Partial Hospitalization, Intensive Outpatient Therapy (This includes Residential Treatment Centers, however, not all plans include Residential Treatment Center benefits; contact Customer service to determine if this is included as a benefit under your plan and to confirm precertification requirements\r\n\t\t \n\n\nAIM Specialty Health Programs (applies only to groups with the AIM Specialty Health Program) (https://aimspecialtyhealth.com/guidelines/185/index.html)\r\n\t\nCardiology\nGenetic Testing\nMusculoskeletal\nRadiation Oncology\nRadiology\nSleep Disorder Management\nSpecialty Pharmacy Medications - oncologic\nSurgical GI\nSurgical Site of Care",
            "What's a Consumer-Driven Health Plan?": "A Consumer-Driven Health Plan (CDHP) is a high-deductible plan that also includes a tax-free Health Savings Account (HSA) or Health Reimbursement Account (HRA). Depending on your plan, you may put tax-free money into your account, or your employer might put money 
    in, for example, as a reward for steps you’ve taken toward better health. Then, you use that money for your share of care costs, such as your deductible or coinsurance.\nIt’s called “consumer-driven” because it puts you in the driver’s seat of your health and health care spending. With your check-ups and preventive care likely covered at 100 percent by your plan, as well as tools to help you stay healthy and the ability to shop around for quality care at more reasonable costs, you might be able to use your CDHP to cover most if not all your health care costs.",
            "Can I have both a Health Savings Account (HSA) and a Flexible Savings Account (FSA)?": "You’re eligible to have both only if the FSA has been defined as a Limited Purpose FSA, which may be limited to dental and/or vision services.",
            "How is a Health Savings Account (HSA) funded?": "Your HSA is funded by your own pre-tax contributions, up to a certain annual limit. You may also contribute post-tax money to your HSA. Others (including your employer) may contribute to your account as well. The total of all contributions cannot exceed the maximums defined by the U.S. Department of the Treasury and the Internal Revenue Service.",
            "How do I make contributions to my Health Savings Account (HSA)?": "The easiest way is through pre-tax payroll deductions, if allowed by your employer. However, you may also contribute directly to your HSA post-tax by following your bank’s defined contribution process.",
            "How much can I contribute to my Health Savings Account (HSA)?": "Contribution maximums are defined by the U.S. Department of the Treasury and the Internal Revenue Service and may increase for inflation annually. Go to www.irs.gov for the most current maximum amounts.",
            "What's a Health Savings Account (HSA)?": "An HSA is a bank account you can use to pay for health expenses. You or your employer can put tax-free money into your HSA, and you’ll use that money to pay for your share of care costs, like your deductible or coinsurance. If you don’t use all the money in your HSA, it carries over into the next year and beyond. You can also take funds with you if you change health plans. Visit qme.anthem.com/ca for more information.",
            "What kinds of expenses are covered by a Flexible Spending Account?": "Qualified medical expenses include medical, dental, vision and prescription expenses. Visit this website for more information:\nqme.anthem.com/ca",
            "Are over-the-counter medicines eligible expenses for a Flexible Spending Account (FSA)?": "Yes, FSA funds can be used for over-the-counter medicines without a prescription. Visit this website for more information:\nqme.anthem.com/ca"
            "How do I report inaccurate, incomplete, or misleading information in the Provider Directory?": "To report issues with the listings in our Provider Directory, you can:\n\n\r\n\t\tcall the Member Services phone number on the back of your ID card.\n\r\n\t\tsend an email to ProviderDirectoryDiscrepancy@Anthem.com.\n\r\n\t\tcall us at 1-844-839-4049.",
            "What's a consumer driven health plan?": "Consumer-driven health plan (CDHP) is a high-deductible plan that also includes a tax-free health savings account (HSA), health incentive account (HIA) or health reimbursement account (HRA). You may put tax-free money into your account, or your employer might put 
    money in - sometimes as a reward for steps you’ve taken for better health, depending on your plan. Then you use that money for your share of care costs, like your deductible or coinsurance.\n\n\r\n\tIt’s called consumer-driven because it puts you in the driver’s seat of your health and health care 
    spending. With your checkups and preventive care likely covered at 100%, and tools to help you stay healthy and shop around for quality care at more reasonable costs - you might be able to cover all your costs with the money in your account.",
            "What's a Health Savings Account (HSA) plan?": "Health Savings Account (HSA) plan is a high-dedutible plan that also includes a tax-free HSA. You can put tax-free money into it. Then use that money for your share of care costs, like your deductible or coinsurance. You can see all of the types of costs you can cover with money in your HSA. But remember that only cost your plan covers will go toward paying down your deductible.\n\n\r\n\tIt gives you the flexibility of a PPO - you can often go to doctors in and out of your network, though you’ll get better rates with in-network doctors. HSA plans tend to have lower monthly premiums than similar PPOs, and sometimes even HMOs.\n\n\r\n\tIt’s sometimes called a consumer-driven health plan (CDHP) because you’re in more control of your care spending at first. With your checkups and preventive care likely covered at 100%, and tools to help you stay healthy and shop 
    around for quality care at more reasonable costs - you might be able to cover all your costs with the money in your account.",
            "How does my HSA work?": "You (or sometimes your employer) can put tax-free money into your health savings account (HSA). Then you use that money to 
    pay for your share of care costs, like your deductible or coinsurance. Some people cover for all their care costs with their HSA dollars - since your checkups and other preventive care are already covered at 100%. Also, your plan comes with tools to help you find quality care at a lower cost.\n\n\n\tIf you still 
    have money left in your account, it stays in there for next year and beyond. And you can also take it with you if you change health plans. View IRS rules on 
    paying costs with money in your HSA.",
            "What's a Health Incentive Account (HIA)?": "A health incentive account (HIA) is a health account set up by your employer health plan. You earn dollars in your account when you take certain steps to improve your health. You use that money to pay for your share of care costs, like your deductible or coinsurance. If you don’t use all the money, it stays in there next year as long as you’re still at the same job.",
            "How does my HIA work?": "Your employer puts money into your health incentive account (HIA) when you take certain steps to improve your health. You use that money to pay for your share of care costs, like your deductible or coinsurance.  If you don’t use all the money, it stays in there next year as 
    long as you’re still at the same job.",
            "Are there different types of Flexible Spending Accounts (FSAs)?": "Yes. The three main types of FSAs are:\n\r\n1. Health care FSA for qualified medical, dental, vision or other health care costs, including insurance deductibles, co-payments and co-insurance.\r\n2. Dependent care FSA for child, 
    elder or other dependent care.\r\n3. Limited purpose FSA for qualified dental and vision care costs only when combined with a Health Savings Account (HSA) or a Health Reimbursement Account (HRA).",
            "Am I eligible to participate in a Flexible Spending Account (FSA)?": "To be eligible for an FSA, your employer must offer it. You don’t have to participate in your employer’s health plan. You must elect to participate in the FSA during your employer's open enrollment.\nFor a Dependent Care Flexible Spending Account (DCA), you must have children under the age of 13 (if divorced, you must be the custodial parent) or you must claim an adult dependent 
    on your tax return who’s physically or mentally unable to care for themselves.",
            "Do I need to enroll in a Flexible Spending Account (FSA) each plan year?": "Yes, you’ll need to elect to participate in an FSA each plan year during your employer's open enrollment.",
            "Which dependents are eligible under a Dependent Care Flexible Spending Account (DCA)?": "Qualified individuals must meet one of the following criteria: children under the age of 13 or any adult you can claim as a dependent on your tax return who is physically or mentally unable to care for themselves.\nFor more information, view IRS Publication 503.",
            "Are Dependent Care Flexible Spending Account (DCA) rules different for a divorced parent?": "To qualify for a DCA, you must be the custodial parent, even if you don’t claim your child as a tax dependent.\nFor more information, view IRS Publication.",
            "If I work part time, can I still have a Dependent Care Flexible Spending Account (DCA)?": "Typically anyone whose employer offers a DCA can participate. As a rule, your DCA can only cover expenses incurred during work hours. Ask your employer’s benefits team to verify eligibility.\nFor more information, view IRS Publication.",
            "What expenses are covered under a Dependent Care Flexible Spending Account (DCA)?": "To qualify, dependent care must be essential for you and a spouse (if applicable) to work, look for work or attend school full-time. Typical eligible expenses include:\r\n\nBefore and after school care programs\nPreschool or nursery school\nExtended day programs and summer day camp\nBabysitter (in or out of your home)\nNanny and au pair services\nDaycare and eldercare facilities",
            "What expenses aren’t covered by a Dependent Care Flexible Spending Account (DCA)?": "Expenses not related directly to care of the dependent (i.e. tuition, food, etc.) aren’t eligible. Examples include:\r\n\nEducational expenses (summer school and tutoring)\nTuition for kindergarten and above\nOvernight camp\nField trip expenses and fees\nHousekeeping services\nDependent care expenses incurred if your spouse doesn’t work, unless your spouse is 
    a full-time student or is disabled",
            "How do I know which expenses are considered work related and covered by a Dependent Care Flexible Spending Account (DCA)?": "The work related expense test is the standard the Internal Revenue Service uses to determine if expenses are work related for a DCA. An expense isn’t considered work related just because you had it while you were working. Expenses are considered work related only if both of the following are true:\n\nThey allow you (and your spouse if filing jointly) to work or look for work\nThey’re for a qualifying person’s care\n\nFor more information, view IRS Publication 503.",
            "Is there a limit to how much I can contribute to my Flexible Spending Account (FSA)?": "Contribution maximums are defined by the U.S. Department of 
    the Treasury and the Internal Revenue Service and may increase for inflation annually. Visit www.irs.gov for the most current maximum amounts.",
            "Can my spouse also contribute to a Flexible Spending Account (FSA)?": "Your spouse can also contribute up to the annual contribution maximum to their separate FSA. Visit www.irs.gov for the most current maximum amounts.",
            "How much is available throughout a Flexible Spending Account (FSA) plan year? How can I access the money in my FSA?": "The entire amount you’ve elected to put into your FSA is available on day one of your plan, even if you’re contributing a portion each month. You can use your funds by logging 
    into your FSA administrator’s website or by using your FSA debit card, if you’ve been provided one.",
            "Does the money in my Flexible Spending Account (FSA) carry over from year to year or do I lose it at the end of the year?": "Your employer determines how your plan works. Employers can elect to offer a carryover. Carryover is a dollar amount (up to the Internal Revenue Service limit) of unused funds to use your new plan year. Any balance after that is forfeited to your employer. A grace period is extra days to incur new expenses and use funds after the plan 
    year ends. Employers can’t have both; they must only select one option.  After that, any unused balance for the previous year goes back to your employer. Check your plan documents for what is allowed by your employer.",
            "What is the run-out period on a Flexible Spending Account (FSA)?": "The run-out period is the time limit for submitting receipts for expenses incurred during the plan year. Check your plan documents for the run-out period allowed by your employer.",
            "Does the carryover amount limit my future plan year Flexible Spending Account (FSA) election?": "No.",
            "Does the carryover amount limit my future year Health Care Flexible Spending Account (FSA) election?": "No.",
            "I'm thinking about setting up a Health Savings Account (HSA). Does my Flexible Spending Account (FSA) carryover affect my HSA eligibility?": "Internal Revenue Service guidelines state that you can’t have both an HSA and a FSA. During open enrollment, if you elect an HSA plan, you may not re-enroll in an FSA. If your employer offers a Limited Purpose FSA, you may enroll in it.",
            "How much can I put into my Dependent Care Flexible Spending Account (DCA)?": "Visit www.irs.gov for the most current maximum amounts.",
            "My spouse also has a Dependent Care Flexible Spending Account (DCA). Can we both contribute up to $5000?": "No. The combined DCA contributions can’t total more than the Internal Revenue Service maximum per plan year, per household.",
            "If I have a Dependent Care Flexible Spending Account (DCA), do I need to report anything on my tax return? What do I need to do for taxes if I have 
    a DCA?": "Your DCA withholdings are reported on your W-2.",
            "How do I keep track of my Flexible Spending Account (FSA) account activity?": "By logging onto your administrator’s member portal.",
            "Where can I get a Flexible Spending Account (FSA) reimbursement claim form?": "By logging onto your administrators member portal.",
            "What do I need to submit along with a Flexible Spending Account (FSA) reimbursement form?": "You must submit documentation. It can be an itemized receipt, invoice, explanation of benefits or other, but must include the patient name, name of the provider/pharmacy, the service/item purchased, date of the service/transaction and dollar amount.",
            "What is substantiation for a Flexible Spending Account (FSA)?": "When you use your FSA debit card, sometimes you may get an email or letter that asks you to “substantiate” a charge or claim. That just means supporting documentation is needed to make sure your FSA funds were used for eligible expenses.",
            "If I forget to submit a claim to my Flexible Spending Account (FSA) what happens?": "You can submit a claim to your FSA that occurred anytime within the plan year up until the run-out period. Any claims submitted after the run-out date won’t be approved.",
            "Can I make changes to any of my Flexible Spending Accounts (FSAs) throughout the year?": "You can only enroll and set how much you’re putting into it during your employer’s open enrollment period. However, if you have a change in your life such as getting married or divorced, a new child, moving, etc., contact your company’s human resources department. You may qualify for a special enrollment period and you’ll be able to make changes to your FSA.",
            "What happens to my Flexible Spending Account (FSA) if I stop working for my employer?": "Your employer decides if your FSA has a run-out period. During a run-out period, you can submit a claim for expenses from the FSA plan year. Unused funds will be forfeited. Contact your employer for details.",       
            "How do I get reimbursed from my Flexible Spending Account (FSA)?": "Each FSA administrator is different, however, many offer an FSA debit card, a paper form for reimbursement or a member portal for electronic reimbursement requests.",
            "How often can I request reimbursements from my Flexible Spending Account (FSA)?": "Reimbursements can be requested when a qualified expense is incurred during the plan year and before the end of the FSA run-out period (or grace period if applicable).",
            "Is there a deadline for submitting requests to a Flexible Spending Account (FSA)?": "FSA plans typically include a time past the plan year for reimbursement requests for expenses during the plan year (known as a run-out period) or expenses up to the end of the extension (known as a grace period). Contact your employer for details.",
            "What is the deadline for using the Dependent Care Flexible Spending Account (DCA) funds?": "The deadline for using DCA funds is the last day of the 
    plan year.",
            "Can I change my Dependent Care Flexible Spending Account (DCA) election amount?": "Elections for DCA are made during open enrollment and can’t 
    be changed unless you experience a qualifying life event. Contact your employer for details.",
            "What happens once I submit my application through the Health Insurance Marketplace?": "Once we receive enrollment data from a state health insurance exchange marketplace, we process the information as quickly as possible and mail a payment letter to you as the customer. This payment letter serves as your receipt of enrollment. When everything works smoothly, this should only take about 10 days. However, sometimes processing the data can take time, especially if we need to go back and make sure any of the information is correct. There can also be issues with the initial application that keeps us from being able to process it, which will need to be corrected at your state’s health insurance exchange marketplace. If you’ve been waiting longer than a couple of weeks to receive your letter, you will want to check on the status of your application - either with us or with the health insurance exchange marketplace. Click on the Contact Us tab to speak with an Anthem representative.",
            "When will I receive my ID card? And can I get care before I get my card?": "You should receive your ID card within about 10 days of paying your first premium. If you need care and you haven’t gotten your ID card yet, ask your doctor to call us to confirm your benefits -and to make sure they’re 
    in your health plan network.",
            "Can I pay my premium or monthly payment online?": "Yes, if you have individal or family coverage. You can make your initial premium payment securely through our website.",
            "What happens if I get behind on my premium or monthly payments?": "Call us at the number on the back of your Anthem ID card. There is a grace period to help you avoid having your coverage canceled. If you pass the grace period, your policy is canceled from the date you stopped paying. Any claims you had 
    during that time will be denied and you will be responsibile for full payment of the health care services you received. You can re-enroll during the next yearly open enrollment.",
            "How do I switch to getting communications like my Explanation of Benefits electronically?": "Log in and go to your profile. You can change your preferences for how we communicate with you.",
            "When does my coverage or benefits start?": "Once you receive your payment letter, it will share directions for you to pay the first month’s premium. Payment of the first monthly premium is required to start the policy according to the details shared in your letter. You must take this step to activate your policy before your health insurance identification cards (ID cards) can be mailed.",
            "Why won't Anthem share information with me about the care/coverage of family members?": "If you’re the primary person on your policy, you can view your info as well as some of your dependents’. When dependents are over 18, we have certain privacy rules in place that may restrict your access. But you can always change that by having that dependent log into their own profile and change who can view their info.",
            "How do I submit a Complaint?": "Log in and send us a message through your Message Center.",
            "What's a Consumer-Driven Health Plan?": "A Consumer-Driven Health Plan (CDHP) is a high-deductible plan that also includes a tax-free Health Savings Account (HSA) or Health Reimbursement Account (HRA). Depending on your plan, you may put tax-free money into your account, or your employer might put money 
    in, for example, as a reward for steps you’ve taken toward better health. Then, you use that money for your share of care costs, such as your deductible or coinsurance.\nIt’s called “consumer-driven” because it puts you in the driver’s seat of your health and health care spending. With your check-ups and preventive care likely covered at 100 percent by your plan, as well as tools to help you stay healthy and the ability to shop around for quality care at more reasonable costs, you might be able to use your CDHP to cover most if not all your health care costs.",
            "What kinds of expenses are covered by a Flexible Spending Account?": "Qualified medical expenses include medical, dental, vision and prescription expenses. Visit this website for more information:\nqme.anthem.com/ca",
            "Are over-the-counter medicines eligible expenses for a Flexible Spending Account (FSA)?": "Yes, FSA funds can be used for over-the-counter medicines without a prescription. Visit this website for more information:\nqme.anthem.com/ca",
            "How can I view, download, save, and print a copy of the Provider Timely Access and Grievance & Appeal regulatory mandated notices for Department of 
    Managed Healthcare (DMHC) Anthem Blue Cross Renewals?": "You can review anthem.com/ca/dmhc to view, download, save, and print a copy of the DMHC regulatory mandated notices for Provider Timely Access and Grievance & Appeal regulatory notices.",
            "How can I view, download, save, and print a copy of the Provider Timely Access and Grievance and Appeal regulatory mandated notices for California Department of Insurance (CDI) Anthem Blue Cross Life and Health Insurance Company Renewals?": "You can review anthem.com/ca/cdi to view, download, save, and print a copy of the California Department of Insurance (CDI) inserts for Provider Timely Access and Grievance & Appeal regulatory notices."
            "How can I cover my newborn from birth?": "Check your contract or Certificate for details. In most contracts, newborns are covered for their first 31 days of life automatically. Typically, you must enroll your newborn within 31 days from the date of the child's birth to continue coverage without interruption beyond the 31st day. Unless your contract or Certificate states otherwise, a newborn child of a dependent son or daughter does not qualify as a dependent under your coverage.",
            "How do I obtain coverage for my new adopted child?": "Check your contract or Certificate for details. In most contracts, adopted children are automatically covered for 31 days from the date of placement or adoption, whichever is earlier. Typically, you must enroll your adopted child within 31 days from the date of the child's placement with you or date of adoption, whichever is earlier to continue coverage without interruption beyond the 31st day. Unless your contract or Certificate states otherwise, an adopted child of a dependent son or daughter does not qualify as a dependent under your coverage.",
            "How do I add or delete family members from coverage?": "Check your contract or Certificate. Typically, you need to contact us directly, or via your 
    group if applicable, within 31 days of the event giving rise to the change. Requests for changes in eligibility need to be in writing.\n\n\t\t \n\n\t\tCall Customer Support during normal business hours and request a Change of Eligibility Form. Customer Support numbers can be found on your insurance ID card and are specific to your account and plan.\n\n\t\t \n\n\t\tNote that at any time we discover a person's ineligibility, we may cancel their coverage immediately, and recover from you the costs of any benefits paid on behalf of such person during the period of ineligibility.",
            "Can I cover a dependent who lives out-of-state or my child away at school?": "Check your contract or Certificate. If a court order requires that you provide coverage for a child who is out-of-state, you must notify us of the court order within 31 days of its receipt, in order for coverage to be effective.\n\r\n\t \n\r\n\tIf you are covered through an HMO benefit design and your child is going to college outside of our service area, there may be special 
    circumstances under which your child may be eligible for coverage other than emergency or urgent care benefits. If you are covered through a benefit design other than an HMO product, benefits may be covered for your child who is outside of our service area.\n\r\n\t \n\r\n\tChildren inside the service area are typically eligible for coverage, provided they meet the definition of \"dependent\" under your contract or Certificate. Contact Customer Service for more information and for eligibility guidelines that apply.",
            "How long can my children remain covered?": "For plan years beginning on or after September 23, 2010, it has been our policy that children can remain on their parent's health plan until the end of the month they turn 26. Some self-insured plans or state mandates require us to administer to a different time period or age.\n\r\n\t \n\r\n\tWe always recommend that you check your plan specifics. Additionally, a dependent is defined as a child of the subscriber or participant who is under the age of 26. Financial dependency on or residency with the subscriber or participant is not required. Additionally, there is no requirement to be unmarried, student, employed or any combination of these factors.\n\r\n\t \n\r\n\tPlans are also required to provide access to coverage regardless of a dependent's eligibility for other coverage, except for grandfathered group plans prior to 2014. For these grandfathered plans, groups may choose to exclude coverage for children under a parent's policy if they are eligible for their own employer sponsored coverage. For states or plans that cover other children (i.e., step children, children of domestic partners, etc.), that definition will not change.",
            "How long can my child be covered if he or she has disabilities?": "Check your contract or Certificate. Typically, eligibility will be continued past the standard age limits specified in your contract or Certificate only for those already enrolled, unmarried children who cannot work to support themselves 
    due to certain mental or physical disabilities. These children must be allowed as federal tax exemptions for the subscriber or the subscriber's spouse.\n\r\n\t \n\r\n\tUnder many health benefit plans, the disability must have started prior to the end of the period for which they would have otherwise been eligible under your coverage. We must be notified of the disability within 31 days after the child would normally have become ineligible, and we have the right 
    to determine whether the child's condition meets our criteria for being covered under the coverage beyond the normal end date.\n\r\n\t \n\r\n\tFrom time to time you may be asked to submit proof of continued disability. Failure to provide that information could result in termination of the child's coverage.",        "Where can I find benefit and claim information for my dependents?": "Once you're logged in, you can quickly view your benefit or claim information for you and potentially for your dependents on the policy. Dependents who are 18 years or older can adjust their settings in their profile online at any time 
    and may or may not allow you to view thier information online. A dependent can be a spouse, partner or child who is covered on the primary health insurance policy."
    "How do I report inaccurate, incomplete, or misleading information in the Provider Directory?": "To report issues with the listings in our Provider Directory, you can:\n\n\r\n\t\tcall the Member Services phone number on the back of your ID card.\n\r\n\t\tsend an email to ProviderDirectoryDiscrepancy@Anthem.com.\n\r\n\t\tcall us at 1-844-839-4049.",
    "What's the difference between doctors or hospitals in the network and outside of the network?": "Doctors, hospitals, facilities (such as labs) and other professionals who give health care services may have a contract with us. If they do, they're in our network - also called in-network providers. That means they've shown they provide quality care and they accept our payment rates when our members go to them for care. If they don't have a contract with us, they're outside of our network - or out of network providers.",
    "Why should I use providers in the network?": "Many of our networks are made up of providers who meet high quality standards. Network providers are responsible for getting any needed preauthorization (approval) of your care. They also file your claim for you and will seek payment from us for covered services. When you see network providers, you only have to pay the copays, deductibles and coinsurance required by hour health plan.\n\r\n\t \n\r\n\tIf you get treatment from a provider outside the network, you may be responsible for getting preauthorization for a proposed service. You could have to pay more for 
services done outside of your network. Check your plan document (your contract, Evidence of Coverage, Summary of Benefits, Certificate of Coverage, or Member Handbook, etc.) for details.\n\r\n\t \n\r\n\tIf you have questions or to check if your treatment needs preauthorization call the Member Services number listed on the back of your ID card.",
    "Can I go to a provider outside the network?": "Yes, although it does not make the most of your benefits and may end up costing you more. Check your 
plan document (your contract, Evidence of Coverage, Summary of Benefits, Certificate of Coverage, or Member Handbook, etc.) to learn more.\n \nNOTICE: There are hospitals, health care facilities, physicians or other health care providers who are not included in every plan network. Your financial responsibilities for payment of covered services may differ if you use a network provider or a non-network provider. Please refer to the online Find Care tool to determine if a particular provider is in the network, or contact customer service for assistance.",
    "What do I do if my current doctor is not a network provider?": "You could ask your doctor to call us and apply to join the network. Until your doctor becomes a provider in the network, changing to a network doctor will help you pay less and make the most of your benefits.",
    "What is a primary care physician (PCP)?": "A primary care physician (PCP) is your main doctor. Always try to go to your PCP first for health concerns or questions.\n\r\n\t \n\r\n\tYour PCP coordinates any other care you need, such as a visit to a specialist or a hospital stay. You may need to contact your PCP to get an OK (prior authorization) before you get certain services.\n\r\n\t \n\r\n\tMost PCPs are family or general practitioners, internists or pediatricians. These types of doctors have gone to school to learn about all areas of health. That way, they can get a strong, overall picture of your health.\n\r\n\t \n\r\n\tNot all health plans require you to have a PCP. Check your plan document (your contract, Evidence of Coverage, Summary of Benefits, Certificate of Coverage, or Member Handbook, etc.) for details.",
    "What if my primary care physician or primary doctor can't see me right away?": "In emergencies, call 9-1-1 or go to the nearest hospital - you don’t need an OK from us or your PCP. But be careful not to use the emergency room unless it really is an emergency.\n\r\nIf it’s not an emergency, you 
can see a doctor right away online, using your phone or computer at livehealthonline.com. Depending on your plan, it’s likely about the same cost as your doctor.\n\r\nYou can also use our Find Care tool to look for an urgent care center - or a clinic in a retail shopping store. You can usually walk in without an appointment needed. And they can handle lots of urgent health issues like a flu or cold, allergies, prescribing medication, even small fractures and X-rays.",
    "What if I need to see a specialist?": "You may need to contact your Primary Care Physician (PCP) to get an OK (prior authorization) before you get certain services, including behavioral health services. Your PCP will work with you to decide if you need to see a specialist. If so, your PCP will refer you 
to a network specialist. If you have to refer yourself to a specialist, you can search for a network specialist in our online directory. Check your plan document (your contract, Evidence of Coverage, Summary of Benefits, Certificate of Coverage, or Member Handbook, etc.) for details.",
    "I need to reach my primary care physician (PCP) but it's after office hours. What do I do?": "Call them. They should always have someone available, 
or a recorded message to help you get the care you need.",
    "What are the different types of doctors and hospitals?": "Get a full list of the types of doctors, hospitals and other health care providers. Log in to and choose Find Care.",
    "How long should it take for my doctor to see me if I have an urgent medical need?": "If your primary doctor can't see you that day or the next, you 
should find an urgent care clinic nearby. Log in to find Urgent Care for a clinic in your plan.\n \nMore information on standard waiting times is available in our Timely Access to Care brochure.",
    "How long should it take me to get an appointment with my doctor, when it's not for an urgent need or emergency?": "It can take up to 10-15 business 
days to get an appointment, depending on the care you are looking for.  Review our Timely Access to Care brochure for standard appointment wait times by medical, dental, vision and behavior health.",
    "How do I use an NPI (National Provider Identifier) or license number to find a care provider?": "Simply enter the number into the Find Care search bar and hit enter."
    "What do I do in an Emergency?": "Call 911 or go to the closest emergency room anytime you have a life-threatening emergency.  If you’re not sure it’s an emergency, call your doctor’s office for advice.\n\n\t\t \n\n\t\tA guide to whether it’s an emergency is if your symptoms 
    are so severe that you believe not getting medical care right away could place your or someone else’s health (or the health of an unborn child) at risk 
    OR cause major harm to a body function or part.\n\n\t\t \n\n\t\tExamples of an emergency include, when someone:\n\n\t\t \n\n\n\t\t\tMay die\n\n\t\t\tHas chest pains\n\n\t\t\tCannot breathe or is choking\n\n\t\t\tHas passed out or is having a seizure\n\n\t\t\tIs sick from poisoning or a drug overdose\n\n\t\t\tHas a broken bone\n\n\t\t\tIs bleeding a lot\n\n\t\t\tHas been attacked\n\n\t\t\tIs about to deliver a baby\n\n\t\t\tHas a serious injury\n\n\t\t\tHas 
    a severe burn\n\n\t\t\tHas a severe allergic reaction or has an animal bite\n\n\t\t\tHas trouble controlling behavior and without treatment is dangerous to self or others\n\n\n\t\tIf you feel you’re having an emergency, you don’t need an OK from us or your PCP to get care.",
            "What is an urgent medical condition?": "An urgent medical condition is not an emergency, but needs medical care within 24 to 48 hours.\n\n\t\t \n\n\t\tHere are some examples of urgent medical conditions:\n\n\n\t\t\tEar aches\n\n\t\t\tFever\n\n\t\t\tStomach pain\n\n\t\t\tVomiting\n\n\t\t\tMinor burns\n\n\t\t\tSprains",
            "Does my plan cover me for emergency care or urgent care?": "Yes. For emergency care, you’re covered virtually anywhere you go. You have urgent 
    care centers and walk-in clinics in your health plan network. Even if you’re away from home, you can see a doctor online anytime at LiveHealthOnline.com. Or call us at the number on your Anthem Blue Cross ID card for help.",
            "What do I do if I am outside of the U.S. and need emergency or urgent care?": "Go to the nearest health care facility. Call your doctor or us within 24 hours, or as soon as you can. When your care is done, you will need to pay the bill. (You may want to use a credit card. The credit card company will automatically transfer the foreign currency into American dollars for you.) Keep all your receipts.\n\r\n\t\t \n\r\n\t\tWhen you get home, call us at the number on the back of your member ID card or stop by your employer's personnel office and ask for a claim form. Fill out the claim form and submit it with your receipts to our address on the form. (The amount submitted must be in American dollars). We will pay you back based on your health plan benefits."
            "How do I know if a breast pump is covered?": "It is always important to check your member benefits to confirm coverage of a breast pump. A breast pump is considered Durable Medical Equipment.",
            "What if I still have questions about breast pump programs?": "Please contact customer service by calling the telephone number on the back of your member identification card.\n\r\n\t \n\r\n\tCustomer service can also guide you through a variety of programs and services we offer to support breastfeeding mothers."
            "What is a Grandfathered Health Plan?": "Certain health plans that were in effect prior to March 23, 2010 may be \"grandfathered health plans\" under the Patient Protection and Affordable Care Act. If your plan is grandfathered, then your plan will include some consumer protections from the Affordable Care Act, but may not include other protections that apply to non-grandfathered health plans. If your plan is a grandfathered health plan, notice indicating that fact will be contained in your Certificate Booklet or your group's summary plan description.",
            "What are my rights as a member?": "As a member, you have rights and responsibilities when receiving healthcare. As your healthcare partner, we want 
    to make sure your rights are respected, while providing your health benefits. That means giving you access to our network of doctors and healthcare professioessionals about healthcare options and treatment needed for your condition, no matter what the cost or whether it is covered under your plan.\nWork with your doctors and other healthcare professionals to make choices about your health care.\nBe treated with respect and dignity.\nExpect us to keep your personal health information private by following our privacy policies and state and Federal laws.\nReceive information you need to fully engage with your health plan and also share feedback. This includes:\r\n\t\nOur company and services.\nOur network of doctors and other healthcare professionals.\nYour rights and responsibilities.\nThe way your health plan works.\n\n\nMake a complaint or file an appeal about:\r\n\t- Your health plan and any care you receive.\r\n\t- Any covered service or benefit decision that your health plan makes.\nSay no to care, for any condition, sickness, or disease without it having an effect on any care you may receive in the future. This includes asking your doctors and other healthcare professionals to tell you how that may affect your health now and in the 
    future.\nGet the most up-to-date information from a doctor about the cause of your illness, your treatment, and what may result from it. You can ask for help if you do not understand this information.\n\nYou have the responsibility to:\n\nRead all information about your medical benefits under the Plan and ask for help if you have questions.\nFollow all medical Plan rules and policies.\nChoose a Network primary care physician, also called a PCP, if your health Plan requires it.\nTreat all healthcare professionals and staff with respect.\nKeep all scheduled appointments. Call your doctor’s office if you may be late or need to cancel.\nUnderstand your health challenges as well as you can and work with your doctors and other healthcare professionals to create an agreed upon treatment plan.\nInform your doctors and other healthcare professionals if you don’t understand the type of care and your actions that they’re recommending.\nFollow the treatment plan that you have agreed upon with your doctors and other healthcare professionals.\nShare the information needed with us, 
    your doctors, and other healthcare professionals to help you get the best possible care. This may include information about other health insurance benefits you have in addition to your coverage with us.\nInform Member Services if you have any changes to your name, address, or family members covered under your Plan.\n\nIf you would like more information, have comments, or would like to contact us, please go to anthem.com and select Contact Us. Or call the Member Services number on your ID card.\nWe are here to provide high-quality benefits and service to our members. Benefits and coverage for services given under the Plan are overseen by your Certificate of Coverage, Member Handbook or Schedule of Benefits and not by this Member Rights and Responsibilities statement.\nEffective Date: 5/2011; Revised 2/2013, 1/2015; Reviewed annually with last review 4/2022\r\nA00617MUMENABS",
            "How do I file an appeal, grievance or complaint?": "Please follow these instructions to file an appeal, grievance or complaint.",
            "Where can I find my State Medical Policies?": "Please click here to select your State and review your Medical Policies.",
            "Where can I find information about Privacy practices?": "Please go to anthem.com/ca/privacy for information about our policies and procedures for the collection, use and disclosure of your protected health information (PHI). This includes, but not limited to information about routine notification of privacy practices, use of authorization, your access to medical records, protection of verbal, written and electronic information, information for employers, and more."
            "Are generic medications as safe and effective as brand-name drugs?": "Yes. The Food and Drug Administration (FDA) will not approve a generic drug unless it’s A-rated (\"therapeutically equivalent\"). It must be identical to the brand-name version — same active ingredients, dosage and strength and medical effect.",
            "Why are generic drugs important?": "Depending on their plan design, members can help control the amount they pay for their prescriptions by requesting that their prescriber prescribe generic medications. Generic medications don't compromise the quality of your care.",
            "How can I request a generic medication?": "Your prescriber and pharmacist are the best sources of information about generic medications. Simply ask 
    one of them if your prescription can be filled with an equivalent generic medication.",
            "Can I have my prescription switched to a drug with a lower co-payment?": "If your current prescription medication is not a generic, call your prescriber and ask if it's appropriate for you to switch to a lower-cost generic drug. The decision is up to you and your prescriber.",
            "Can I request a brand-name drug?": "You may request that your prescriber prescribe the brand-name drug even when a generic version is available. However, you may have to pay the difference in cost between the generic and brand-name drug, plus the co-payment.",
            "What is the difference between generic and brand-name drugs?": "Brand-name drugs are usually available from only one manufacturer and may have patent protection. When a drug company develops a new drug, they're the only ones allowed to make and sell it under their “brand name.” At some point, other companies are allowed to start making \"generic\" versions. Generic drugs are required by law to have the same active ingredients as their brand-name counterparts, but are normally only available after the patent expires on a brand-name drug. People using generic over brand-name medications can typically save money.\n\r\nSome plans require you to use a generic version when there is one, or you may need to pay a higher copay or coinsurance. Check your plan details to see how your plan works.",
            "What is a drug list/formulary?": "A drug list/formulary is a list of prescription drugs that we cover. This list is made up of hundreds of brand-name and generic drugs approved by the U.S. Food and Drug Administration (FDA). We update the drug list/formulary several times a year. Our drug list/formulary 
    decisions are based first on quality data, instead of cost.",
            "What is a prior authorization and step therapy?": "Prescriptions for certain drugs (or the prescribed quantity of a drug) may require “prior authorization” from a health benefits plan before they can be filled. Some drugs require prior authorization because they may not be appropriate for every member or may cause side effects. Prior authorization helps promote appropriate utilization and enforcement guidelines for prescription drug coverage.\n\r\n“Step therapy” involves prescribing medication only after a “first line” drug is tried. In instances in which one of these medications is not effective and/or appropriate for a particular member, the step therapy requirements allow the prescriber to then prescribe a different medication.",    
            "How do I use my prescription benefits?": "When your prescriber gives you a prescription for a drug, take it to a pharmacy in your network. Show your member ID card so the pharmacist can access your benefits. If you have medications that you take regularly, you may be able to have them conveniently and securely shipped to a location of your choice.",
            "What is a tiered medication?": "Most plans have different coverage levels for drugs based on whether they're generic or brand-name — or other factors. Those on higher \"tiers\" may require you to pay more in coinsurance.",
            "What if my drug is not on the medication list?": "Our medication list (sometimes called a formulary) allows you and your doctor to choose from a wide variety of prescription drugs.  Please talk with your doctor about prescribing a drug that is on the medication list.  If a drug is selected that is not on the medication list, you will be responsible for the full cost of the drug.  You can also talk to your doctor about making a request to CarelonRx for an exception review of a drug not on the medication list.",
            "Where can I find helpful information about specialty pharmacy prescriptions?": "From your secure online account, select Pharmacy from the main navigation. There you'll find links for the specialty pharmacy.",
            "Why are generic medications less expensive?": "Normally, a generic drug can be introduced to the market only after the patent has expired on its brand-name counterpart and can be offered by more than one manufacturer. Using generic medications may save you money."
            "What kind of operating system and browser work best with Anthem's websites?": "Supported Mobile Operating Systems\n \n\nMobile iOS 15 series\nMobile iOS 14 series\nAndroid 10, 11, 12\n\nSupported Desktop Operating Systems\n \n\nWindows 10\nOS X 10\nChrome OS\n\n \nWeb Browsers\n \nWe recommend that you always use the current version of your browser and have the latest security updates to make sure that our web pages display quickly.  Members using an unsupported operating system or device will not be able to access our site unless they upgrade. Members may also get an alert suggesting they upgrade to a newer operating system for best results. \n \nPlease note we no longer support Internet Explorer 11.  \n \nSupported Desktop Browsers\n \n\nGoogle Chrome 98 & 99\nMicrosoft Edge 98 & 99\nSafari 15 Series\nMozilla Firefox 98\n\nSupported Mobile Browsers\n \n\nSafari 14 & 15 series\nChrome Mobile 98 & 99.\nSamsung Browser 16 series\n\n\nSupported Apple Devices\n \n\niPhone 11\niPhone 12 Pro Max\niPhone XR\niPhone 12\niPhone 12 Pro\niPhone 13 Pro Max\niPhone 11 Pro Max\niPhone 13 Pro\niPhone 11 Pro \n\n\nSupported Non-Apple Devices\n \n\nSamsung Galaxy S21 Series\nSamsung Galaxy S10 Series\nSamsung Galaxy S20 Series\nSamsung Galaxy S9 Series\nSamsung Galaxy Note 20 Ultra\nSamsung Galaxy Note 9\nSamsung Galaxy Note 10+"












        }